<?php

        $lang['navigation_items'] = array(
            "Головна",
            "Галерея",
            "Як замовити?",
            "Про нас",
            "Контакт"
        );
        $lang['navigation_items_a_href'] = array(
            "http://west-mebli.com.ua/",
            "../#galeria",
            "../#order",
            "../#about_us",
            "../#contact_us"
        );



        $lang['header_li'] = array(
            "<i class=\"fa fa-map-marker\"></i> Україна, м.Рівне",
            "<i class=\"fa fa-phone\"></i> (096) 610 1928",
            "<i class=\"fa fa-phone\"></i> (093) 258 5861"
        );

        $lang['h3_carousel'] = array(
            "Замовлення меблів у Рівному",
            "Меблі для спальної кімнати",
            "Ексклюзивні дитячі кімнати",
            "Сучасні кухні"
        );

        $lang['index_main_title'] = "Bиготовлення меблів на замовлення в місті Рівне - WEST MEBLI";

        $lang['p_carousel'] = array(
            "Виготовлення корпусних меблів на замовлення.",
            "Індивідуальний дизайн на ваш смак",
            "Меблі для вашої дитини",
            "Створіть куточок своєї мрії"
        );

        $lang['carousel_img_alt'] = array(
            "фото West mebli виготовлення корпусних меблів",
            "фото меблі для спальної кімнати",
            "фото дитячі меблі на замовлення",
            "фото меблі кухонні під замовлення Рівне"
        );

        $lang['carousel_img_title'] = array(
            "Замовлення меблів у Рівному",
            "Меблі для спальні на замовлення Рівне",
            "Меблі для дитячої кімнати на замовлення",
            "Меблі для кухні на замовлення у рівному"
        );

        $lang['headers'] = array(
            "Галерея робіт",
            "Як замовити?",
            "Про наc",
            "Контакт"
        );

        $lang['gallery_h4'] = array(
            "Шафи купе",
            "Кухні",
            "Спальні",
            "В дитячу",
            "Матраци",
            "Офісні меблі",
            "Стінки(різне)"
        );

        $lang['gallery_img_title'] = array(
            "Шафи купе на замовлення",
            "Замовлення меблів для кухні у Рівному",
            "Замовлення меблів для спальні",
            "Меблі в дитячу кімнату Рівне",
            "Стінки, комоди, матраци під замовлення",
            "Офісні меблі на замовлення Рівне",
            "комоди, стінки, тумби, столи на замовлення в м Рівне"
        );
        $lang['gallery_img_alt'] = array(
            "Шафи-купе на замовлення в Рівному фото",
            "фото меблі для кухні на замовлення",
            "Меблі для спальні на замовлення у місті Рівне",
            "Замовлення меблів в дитячу кімнату у Рівному",
            "Замовлення меблів у рівному",
            "Офісні меблі на замовлення у Рівному",
            "комоди, стінки, тумби, столи на замовлення в м Рівне"
        );
        $lang['gallery_a_title'] = array(
            "шафи купе на замовлення",
            "Меблі для кухні на замовлення",
            "Спальні на замовлення у Рівному",
            "Меблі в дитячу кімнату на замовлення",
            "Стінки, матраци, комоди на замовлення у Рівному",
            "Меблі для вашого офісу у Рівному",
            "Комоди, серванти, тумби, стінки"
        );

        $lang['how_to_order_h3'] = array(
            "1. Зателефонуйте нам",
            "2. Зустріч",
            "3. Проект майбутніх меблів",
            "4. Договір",
            "5. Реалізація проекту",
            "6. Доставка і встановлення"
        );

        $lang['how_to_order_p'] = array(
            "Зв'яжіться з нами за телефоном або на сайті і домовтеся про зустріч.",
            "У вигідний для вас час, завітаємо до вас, щоб зрозуміти ваші потреби, виконати попередні заміри і обговорити особливості що стосуються функціональності і дизайну нових меблів.",
            "Наш досвідчений дизайнер виконає для вас індивідуальний проект. Більше того, ви отримаєте повну інформацію що до цін. Якщо ви вже маєте проект - пришліть його нам - ми швидко представим вам вартість його реалізації.",
            "По узгодженню проекту ми підготуємо договір, у якому будуть описані особливості вспівпраці, перелік робіт, час реалізації а також спосіб оплати.",
            "Після підписання договору і отримання авансу, розпочнемо виготовлення ваших меблів. Час реалізації проекту залежить від ступіня важкості проекту, вибраних матеріалів.",
            "Встановлення нових меблів виконаємо швидко й професійно - звичайно в зручний для вас час."
        );

        $lang['about_us_p'] = array(
            "<h1><span class=\"color_word\" title=\"West mebli меблі на замовлення Рівне\" itemprop=\"name\">«WEST-MEBLI»</span> - корпусні меблі на замовлення у м.Рівне.</h1>",
                "Можна зробити індивідуальне замовлення на будь-які корпусні меблі: сучасні кухні,кухні з вмонтованою технікою, класичні кухні, шафи-купе, спальні, прихожі, офісні меблі та ін.
                 Індивідуальний підхід до кожного клієнта. Можливість підібрати власний дизайн.<span class=\"biggest_word\"> Встановлення безкоштовно!!</span>",
                 "Ми виконуємо замовлення різної складності – від полички до масштабних об’єктів.
                  <p itemprop=\"description\">Виробництво корпусних меблів <a href=\"http://west-mebli.com.ua/\" title=\"Виготовлення корпусних меблів місто Рівне\"><span class=\"color_word\" title=\"West mebli меблі на замовлення Рівне\">«WEST-MEBLI»</span></a> пропонує професійні послуги дизайну меблів на замовлення та виготовлення меблів на замовлення у Рівному для Вашого дому та офісу.
                  Ми пропонуємо меблі на замовлення як по індивідуальному дизайну, так і меблі серійного виробництва на Ваш смак. <br> Ми можемо по бажанню замовника вносити зміни і розробляти дизайн кухні персонально під Ваші індивідуальні потреби.
                  Меблі будуть слугувати довгі роки і радуватимуть своєю якістю, неповторністю та доступними цінами. Ми стараємось для Вас!</p>",
                  "<h3>Переваги індивідуального замовлення </h3>",
                  "Виготовляючи індивідуальне замовлення меблів, Ви отримуєте саме те, що хотіли. Ви завжди зможете втілити своє бачення стилю - вироби ідеально впишуться в приміщення. Крім цього, замовлення у нас: дасть можливість раціонально використовувати всю вільну площу;
                   дозволить гармонійно вписати елементи меблювання в будь-який дизайн і навіть кімнати з нестандартною і складною геометрією зробити затишними і незвичайними; це ідеальне рішення для маленьких приміщень, в які найважче підібрати стандартні моделі; 
                   Ви самі підбираєте функціональні модулі і внутрішнє наповнення шухляд, шаф і т.д.; продукція не припадає пилом на складах в очікуванні покупця, адже умови зберігання готових виробів не завжди ідеальні; підбирати самостійно вихідні матеріали, фурнітуру, іншу комплектацію;
                   Ви можете бути впевнені в якості та довговічності своєї покупки.",
                  "<span class=\"biggest_word\">Корпусні меблі на замовлення у Рівному </span>- це створення повного затишку та комфорту у вашому будинку. Виготовлення меблів за індивідуальними розмірами дозволить вам правильно розпланувати розміщення корпусних меблів. 
                  Замовлення індивідуальних корпусних меблів за Вашими розмірами - це кращий варіант облаштування життєвого простору квартири або заміського будинку, гармонія в інтер'єрі і політ вашої фантазії. Ще до виготовлення меблів існує можливість подивитися проект майбутнього дизайну інтер'єру."
             );

        $lang['about_us_img_title'] = array(
            "Меблі на замовлення контакти в Рівному",
        );

        $lang['about_us_img_alt'] = array(
            "Контакт west-mebli місто Рівне",
        );

        $lang['contact_us_h3'] = "Зворотній зв'язок";
        $lang['contact_us_form_info'] = array(
            "Як до вас звертатися?",
            "Електронна адреса",
            "Телефон",
            "Надіслати"
        );

        $lang['contact_us_h2'] = "<i>Андрій Куришко </i><br>";

        $lang['contact_us_p'] = array(
            "<i class=\"fa fa-phone\" itemprop=\"telephone\" content=\"(096) 610 1928\"></i> (096) 610 1928 <br><i class=\"fa fa-phone\" itemprop=\"telephone\" content=\"(093) 258 5861\"></i> (093) 258 5861</p>",
            "<i class=\"fa fa-envelope-o\" itemprop=\"email\"></i> contact@west-mebli.com.ua",
            "<i class=\"fa fa-map-marker\" itemprop=\"addressLocality\"> </i> Україна, м.Рівне",
        );

        $lang['footer_h2'] = array(
            "Про нас",
            "Зв'яжіться з нами",
            "Каталог"
        );

        $lang['footer_p'] = array(
            "Виготовлення корпусних меблів на замовлення в місті Рівному. Вест меблі у Рівному пропонує професійні послуги дизайну меблів на замовлення та виготовлення меблів на замовлення у Рівному для Вашого дому та офісу.",
            "<i class=\"fa fa-location-arrow\"></i> Україна, м.Рівне",
            "<i class=\"fa fa-phone\"></i> (096) 610 1928 <br>",
            "<i class=\"fa fa-phone\"></i> (093) 258 5861",
            "<i class=\"fa fa-envelope-o\"></i> contact@west-mebli.com.ua"
        );

        $lang['footer'] = array(
            0 => array(
                'href' => "szafy-kupe",
                'title' => "Виготовлення шафи купе на замовлення м Рівне",
                'a' => "Шафи-купе"
            ),
            1 => array(
                'href' => "mebli-kuchenni",
                'title' => "Виготовлення корпусних меблів для кухні на замовлення м Рівне",
                'a' => "Кухні"
            ),
            2 => array(
                'href' => "stinki",
                'title' => "Виготовлення стінок, комодів у Рівному",
                'a' => "Стінки"
            ),
            3 => array(
                'href' => "mebli-w-dytiachu",
                'title' => "Виготовлення корпусних меблів в дитячу кімнату",
                'a' => "Дитячі"
            ),
            4 => array(
                'href' => "ofisni-mebli",
                'title' => "Замовлення офісних меблів у Рівному",
                'a' => "Офісні меблі"
            ),
            5 => array(
                'href' => "mebli-dla-spalni",
                'title' => "Меблі для спальної кімнати виготовлення Рівне",
                'a' => "Спальні"
            ),
//            6 => array(
//                'href' => "../korpusni-mebli-na-zamowlenia/mebli-dla-spalni",
//                'title' => "Матраци купить у Рівному",
//                'a' => "Матраци у Рівному купить Рівне"
//            )
        );

        $lang['gallery_main_title'] = "Галерея West-mebli - корпусні меблі на замовлення в місті Рівному";

        $lang['gallery_nav_sidebar'] = array(
            "Шафи купе",
            "Кухні",
            "Спальні",
            "Дитячі",
            "Стінки(різне)",
            "Офісні меблі",
            "Матраци"
        );
        $lang['gallery_nav_a_href'] = array(
            "../korpusni-mebli-na-zamowlenia/szafy-kupe",
            "../korpusni-mebli-na-zamowlenia/mebli-kuchenni",
            "../korpusni-mebli-na-zamowlenia/mebli-dla-spalni",
            "../korpusni-mebli-na-zamowlenia/mebli-w-dytiachu",
            "../korpusni-mebli-na-zamowlenia/stinki",
            "../korpusni-mebli-na-zamowlenia/ofisni-mebli",
            "../korpusni-mebli-na-zamowlenia/matrasy",
        );

        $lang['add_image_errors'] = array(
            "Таке фото вже існує!!",
            "Фото доданo)",
            "Виберіть категорію",
            "Великий розмір файлу!!",
            "Неправильний тип файлу",
            "Не вибрано фото!!"
        );

        $lang['send_mail_communicate'] = array(
            "Заповніть всі поля",
            "Ім'я не вказано",
            "Не правильний емайл адрес",
            "Не вказано номер телефону",
            "Не вірний номер телефону",
            "Введіть своє повідомлення",
            "Повідомлення надіслано)<br>Ми з вами зв'жемося",
            "Упсс! Схоже щось пішло не так.<br>Спробуйте ще раз."
        );

        $lang['send_mail_content'] = array(
            "Нове повідомлення з вітрини WEST-MEBLI",
            "Відправник:",
            "Електронна адреса:",
            "Телефон:",
            "Повідомлення:"
        );

// Шафи купе
        $lang['gabinets_top_content_h1'] = array(
            "Шафи купе на замовлення у Рівному"
        );

        $lang['gabinets_top_content_content'] = array(
            "Шафи купе - це система, яка дозволяє грамотно організувати і використати простір у квартирі чи офісі та одночасно являється елементом інтер’єру та дизайну помешкання.
             Шафи-купе виробництва <a href=\"#\" title=\"Корпусні меблі на замовлення Рівне\"><span class=\"color_word\" title=\"West mebli меблі на замовлення Рівне\">«WEST-MEBLI»</span></a> проектуються та виготовляються за індивідуальним проектом, з врахуванням особливостей Вашого приміщення.",
             "Внутрішній простір шафи купе проектується під Ваші потреби, і може враховувати будь-які конструктивні побажання.
             Дизайн шафи купе ексклюзивний!",
            "В нашій галереї робіт ви зможете переглянути велику кількість шаф-купе і підібрати щось для себе."
        );

        $lang['gabinets_bottom_content_h1'] = array(
            "Шафи купе купить у Рівному"
        );

        $lang['gabinets_bottom_content_p'] = array(
        "Шафа-купе - є одним з найпопулярніших видів продукції, що виготовляється на виробництві <a href=\"#\" title=\"West mebli замовлення меблів у Рівному\"><span class=\"color_word\" title=\"West mebli меблі на замовлення Рівне\">Вест меблі</span></a>.",
                    "Завдяки своїй високій функціональності, по кількості замовлених меблів, шафи-купе займають лідируючі позиції, конкурувати з якими можуть тільки кухні.
                    Шафа-купе відмінно впишеться в спальню або вітальню вашого будинку, в офісі або дитячій кімнаті. При грамотному дизайні приміщення, шафа-купе дозволить максимально використовувати кожен метр житлової площі, а розсувні двері зможуть поліпшити зовнішній вигляд приміщення.
                    Якщо у вас є вільна ніша, то вона легко змогла б стати місцем для вашої нової шафи-купе, адже у нас ви можете замовити шафу-купе точно під розмір вашого приміщення.
                    В даному випадку, шафу купе можна зробити без стінок, що не тільки збереже вільний простір, а й заощадить кошти.",
                    "Вибираючи двері для вашої шафи-купе на замовлення варто приділити увагу приміщенню, де він буде знаходитися.
                    Механізм відкриття шафи, дозволити заощадити значний простір у вашому будинку. 
                    Розсувний механізм шаф-купе гарантує плавність ходу і абсолютну безшумність дверей, а правильний вибір профілю, забезпечить довговічність використання вашої шафи.",
                    "Наповнення шафи-купе буде повністю залежати від вашої фантазії і може бути обмежено або внутрішнім простором, або вашим бюджетом.
                    У свою чергу, наше виробництво <a href=\"#\" title=\"Меблі west на замовлення Рівне\"><span class=\"color_word\" title=\"West mebli меблі на замовлення Рівне\">«WEST-MEBLI»</span></a> готове вам запропонувати максимальний вибір комплектуючих для виготовлення шаф-купе."
    );

// Спальні
        $lang['bedroom_main_title'] = array(
            "Меблі для спальні на замовлення у Рівному - West-mebli"
        );

        $lang['bedroom_top_content_h1'] = array(
            "Меблі для спальні на замовлення у Рівному"
        );

        $lang['bedroom_top_content_content'] = array(
            "Спальні на замовлення - ідеальний спосіб роздобути стильне, затишне і практичне гніздечко для себе і своєї другої половинки.",
             "Вибір меблів для спальні – це серйозне завдання, яке стоїть перед власником квартири."
        );

        $lang['bedroom_bottom_content_h1'] = array(
            "Меблі для спальні купить у Рівному"
        );

        $lang['bedroom_bottom_content_p'] = array(
            "Від якості меблів для спалень залежить якість вашого сну і відпочинку. Всі предмети інтер'єру спальної кімнати мають бути практичними і зручними, при цьому мати індивідуальний дизайн.",
            "Крім того, ми пропонуємо як спальні гарнітури в комплекті, так і модульні системи, перевагою яких є можливість підібрати окремі елементи для Вашої спальні.
            Спальні самий інтимний і в той же час найбільш використовуваний елемент інтер'єру вашого будинку. Про того наскільки зручна і затишна спальня залежить настрій і навіть ваше самопочуття.
            Ми допоможемо вибрати вам спальню яка буде найкраще пасувати вашому смаку з урахуванням матеріальних можливостей і габаритів вашої кімнати.",
            "<h3>Які меблі вибрати для спальні?</h3>",
            "У сучасному розумінні спальня - це не тільки комод і зручне ліжко. Тут кожен з нас розслабляється, відновлює сили - проводить третину свого життя. Ми пропонуємо кожному клієнту підібрати найкращі меблі для спальні, які відмінно підійдуть для інтер'єру. Як правило, меблі підбирають, виходячи з побажання замовників.
            Вибір меблів для спальні полягає в наступних факторах:<br>
            <h4>- міцності;<br>
            - функціональність;<br>
            - екологічність матеріалу;<br>
            - стійкості конструкцій до навантажень.<br></h4>",
            "Купуючи меблі в спальню у нас ви маєте можливісь підібрати власний дизайн, замовити ексклюзивні елементи для вашої спальні, підібрати колір і матеріал."
        );

// Кухні

        $lang['kitchen_main_title'] = array(
            "Виготовлення меблів для кухні на замовлення Рівне - West mebli"
        );
        $lang['kitchen_top_content_h1'] = array(
            "Меблі для кухні на замовлення Рівне"
        );

        $lang['kitchen_top_content_content'] = array(
            " Всі <a href=\"../korpusni-mebli-na-zamowlenia/mebli-kuchenni\" title=\"Замовлення меблів для кухні у м Рівне\"><span class=\"color_word\" title=\"кухні на замовлення Рівне\">кухні-вест</span></a> у Рівному на замовлення виготовляються по індивідуальному проекту, з урахуванням всіх вимог і побажань замовника, розміри меблів, кольори, фурнітура й комплектація.
            Висока якість наших кухонних меблів досягається завдяки використанню сучасного встаткування й передових технологій.",
            "В нашій галереї кухонь на замовлення ви можете знайти саме те про що мріяли довгий час."
        );

        $lang['kitchen_bottom_content_h1'] = array(
            "Кухні на замовлення м Рівне"
        );

        $lang['kitchen_bottom_content_p'] = array(
            "Кухні на замовлення м Рівне від <a href=\"http://west-mebli.com.ua/\" title=\"Виготовлення меблів Рівне\"><span class=\"color_word\" title=\"Вест меблі на замовлення Рівне\">«WEST-MEBLI»</span></a> – це Ваше правильне і обдумане рішення.
             Ви зможете вибрати той варіант кухні, що буде повністю відповідати вашій кухні мрії .
                <br>Саме кухня – місце творчості, в якій Ви неодмінно будете робити свої кулінарні подвиги .
             Кожне приміщення в квартирі має своє функціональне призначення . А це означає, що і до вибору інтер'єру потрібно підходити з точки зору його призначення.
              Можна на кухні поставити ліжко, і зі спальні зробити кабінет. Але це стає необхідним тільки в разі катастрофічного браку місць.
              Але для кожної відповідної зони виробники виготовляють меблі відповідної функціональності.",
             "Меблі для кухні на замовлення дозволяє стати володарем інтер'єру повністю виготовленого за власним смаком .
             Кухні вест за індивідуальним проектом в м.Рівному можна купити за доступними цінами .
              Неможливо уявити собі сучасну квартиру або будинок без стильних і зручних меблів для кухні.<br >
                 <a href = \"http://west-mebli.com.ua/\" title = \"West mebli корпусні меблі під замовлення\" ><span class=\"color_word\" title = \"West mebli меблі на замовлення Рівне\"> Вест меблі у рівному</span ></a > пропонує найширший вибір кухонних гарнітурів на будь - який смак і гаманець .
              У нас ви знайдете і зможете придбати найприйнятніший варіант кухні на замовлення м Рівне, як за ціною, так і по дизайну .",
            "Ми знаємо, як важливо вибрати правильні меблі для серця вашого будинку - кухні. Ми створюємо красиві, естетичні та елегантні меблі, призначені для індивідуальних потреб. Якщо ви шукаєте міцні кухонні меблі на замовлення - скористайтеся нашими послугами.
            Кожен день ми реалізуємо функціональні та унікальні меблі. Завдяки використанню найвищої якості матеріалів, меблі будуть служити протягом багатьох років. Ми допомагаємо вам вибрати правильні кольори та матеріали відповідно до вашого інтер'єру. Ми пропонуємо як сучасні, так і класичні кухонні меблі на величину, що відповідає навіть найбільш нетиповій кухні. Ми гарантуємо постійну підтримку та допомогу на кожному етапі замовлення."
        );

// Дитячі
        $lang['children_top_content_h1'] = array(
            "Меблі в дитячу кімнату на замовлення у Рівному"
        );
        $lang['children_top_content_content'] = array(
            "Кожен з нас мріє щоб дитяча кімната нашої дитини була найексклюзивнішою, казковою, можливо трішки фантастичною. Меблі в дитячій кімнаті це невід'ємний елемент інтер'єру дитячої кімнати.",
            "Виготовлення меблів для дитячої кімнати на замовлення це найкращий варіант для втілення ваших ідей в реальність. В нашій галереї ви можете переглянути можливі варіанти меблів в дитячу кімнату."
        );
        $lang['children_bottom_content_h1'] = array(
            "Меблі в дитячу кімнату купить у Рівному"
        );
        $lang['children_bottom_content_p'] = array(
            "Дитяча кімната - це щось більше, ніж просто кімната, де малюк відпочиває, грає, вчиться, займається спортом і творчістю. Це світ чудес і магіЇ, в якому дитина робить перші кроки, говорить перші слова, освоює життя. І наше з вами завдання - зробити цей світ справді захоплюючим, пізнавальним і безпечним для малюка.",
            "Виготовлення дитячих меблів на замовлення відкриває перед вами унікальну можливість адаптувати дизайн кімнати дитини під його індивідуальний характер і захоплення.",
            "<h3>Як правильно вибрати меблі в дитячу кімнату? На що звернути особливу увагу? Які параметри потрібно врахувати?</h3>",
            "Почнемо з того, що обстановку в дитячій вам доведеться міняти в міру дорослішання дитини. Мало хто розраховує, що дитяче ліжечко, куплена при народженні, буде служити довгі роки, аж до повноліття вашої дитини. Якщо бюджет дозволяє, можна повністю замінити меблі, якщо ж ви підходите до цього питання з точки зору розумної економії, краще купувати предмети інтер'єру, частину яких можна використовувати тривалий час, а частину - міняти при необхідності.",
            "Найбільш вигідні в цьому випадку дитячі кімнати виготовленні на змовлення, коли ви самі вибираєте найбільш вигідну з вашої точки зору конструкцію. Наприклад, ліжко або стіл доведеться замінити однозначно, а ось шафа, полиці або стелажі для книг не втратять своєї актуальності дуже довго."
        );

// Офісні
        $lang['office_main_title'] = array(
            "Меблі для офісу на замовлення у Рівному - West mebli"
        );

        $lang['office_top_content_h1'] = array(
            "Меблі для офісу на замовлення у Рівному"
        );
        $lang['office_top_content_content'] = array(
            "Ми пропонуємо якісні меблі для офісу, індивідуальний і ексклюзивний дизайн офісних меблів,
             виготовлення офісних меблів та проектування і встановлення меблів для офісу."
        );
        $lang['office_bottom_content_h1'] = array(
            "Меблі для офісу купить у Рівному"
        );
        $lang['office_bottom_content_p'] = array(
            "Наш головний напрямком це виробництво меблів на замовлення у Рівному. Офісні меблі за індивідуальним замовленням клієнта має велику кількість позитивних сторін. На відміну від стандартних серій меблів для офісу, при виробництві на замовлення клієнт сам вибирає конструкцію і розміри, наповнення, фурнітуру та дизайн для створення ефективного робочого простору. При цьому розмір вашого офісу не має значення.",
            "<h3>Якість і доступність</h3>",
            "Вартість офісних меблів включає в себе кількість витраченого матеріалу, вид фурнітури, складність замовлення, тому в кожному конкретному випадку вона індивідуальна."
        );

// Матраси
        $lang['mattresses_main_title'] = array(
            "Матраци купить у Рівному"
        );
        $lang['mattresses_top_content_h1'] = array(
            "Матраци купить у Рівному"
        );
        $lang['mattresses_top_content_content'] = array();
        $lang['mattresses_bottom_content_h1'] = array();
        $lang['mattresses_bottom_content_p'] = array();

// Стінки (різне)
        $lang['other_main_title'] = array(
            "Комоди, серванти, столи, барні стійки на замовлення у Рівному"
        );

        $lang['other_top_content_h1'] = array(
            "Комоди, барні стійки, комп'ютерні столи, серванти та багато іншого на замовлення у Рівному"
        );
        $lang['other_top_content_content'] = array(

        );
        $lang['other_bottom_content_h1'] = array(
            "Барні стійки, комп'ютерні столи на замовлення у Рівному"
        );
        $lang['other_bottom_content_p'] = array(
            "<h3>Комоди на замовлення у Рівному</h3>",
            "Ми виготовляємо комоди на замовлення у Рівному, що особливо зручно тим клієнтам, яким потрібні нестандартні меблі. Ви можете замовити комод за власними індивідуальними розмірами. А також вибрати дизайн, стиль і конструкцію, оформлення фасадів, колір, лицеву і внутрішню фурнітуру, яка підійде до дизайну вашого інтер'єру.",
            "Комоди на замовлення - це вигідно, тому що корпусні меблі, виготовлені відповідно до бажання і смаку замовника, ідеально підійдуть для вашої оселі та будуть радувати вас довгі роки.",
            "<h3>Серванти і вітрини на замовлення у Рівному</h3>",
            "Серванти і вітрини це обов'язковий атрибут будь-якої вітальні кімнати.",
            "Серванти для вітальні і вітрини для вітальні це унікальний предмет інтер'єру, який дозволить Вам помістити в них екзотичні сувеніри, різноманітні меблеві аксесуари, вироби і малюнки Ваших дітей і багато інших дрібниць.",
            "Зараз дизайн сервантів дуже різноманітний, але в традиційному розумінні серванти найчастіше невисокі, такі, щоб можна було дістати посуд рукою. Нижня частина серванта як правило обладнана висувними ящиками або ящиками з дверцятами, де можуть зберігатися столові прибори, скатертини і інше начиння. При цьому верхня частина виконується зі скла так, щоб господиня могла у всій красі продемонструвати свій улюблений сервіз або набір чеських келихів. Іноді в корпус серванта на замовлення вбудовують міні-бар, що істотно заощаджує місце. Загалом, модельний ряд сервантів дуже широкий, а сучасні технології і сміливі дизайнерські рішення розширюють межі все далі.",
            "Замовити сервант можна у Рівному, ми реалізуємо будь-які ваші ідеї."
        );
?>