<div class="container">
    <div class="row">
        <div class="col-lg-12">
            <div class="title">
                <h1 class="title__main">
                    Про нас
                </h1>
            </div>
        </div>
    </div> <!-- end title-row -->
    <div class="row">
        <div class="col-lg-5">
            <img src="{$config.templates_dir}/img/about.png" alt="alt" class="about__img">
        </div>
        <div class="col-lg-7">
            <div class="about__block">
                <h3 class="about__intro">
                    <strong style="color: #14b75a">Modern Style</strong> -  корпусні меблі на замовлення у місті Рівне.
                </h3>
                <p class="about__text">
                    Фірма по виробництву корпусних меблів <strong>«Modern Style»</strong> пропонує професійні послуги дизайну меблів та їх виготовлення на замовлення у місті Рівне для Вашого дому та офісу. <br>
                    Ви можете зробити замовлення на будь-які корпусні меблі: сучасні кухні, кухні з вмонтованою технікою, класичні кухні, шафи-купе, спальні, прихожі, офісні меблі та ін. Ми виконуємо замовлення різної складності – від полички до масштабних об’єктів. <br>
                    Ми гарантуємо індивідуальний підхід до кожного клієнта. Наша фірма виконує замовлення по індивідуальному дизайну на Ваш смак або дозволяє вибрати меблі серійного виробництва з уже запропонованим дизайном. Також є можливість виконання замовлення за дизайном підготовленим клієнтом. Якщо в часі процесу планування проекту в клієнта виникнуть додаткові побажання відносно дизайну його замовлення, ми розглянемо пропозицію і по можливості внесемо зміни. Швидка доставка та безкоштовне встановлення - гарантовані. <br>
                    Меблі від фірми <strong>«WEST-MEBLI»</strong> будуть слугувати довгі роки і радуватимуть своєю якістю, неповторністю та доступними цінами. Ми стараємось для Вас!
                </p>
                <a href="mebli-kuchenni" class="button">Переглянути каталог</a>
            </div>
        </div>
    </div>
</div> <!-- end container -->